{
    "succeed": true,
    "authorInfo": {
        "headUrl": "/images/head-icon-huachi.webp",
        "authorId": "1002",
        "authorName": "花痴女王",
        "diamond": 118,
        "data": "2019.08.17",
        "time": "23:35:11",
        "wordsNumber": 3644,
        "readings":  200641,
        "declaration":"个人公众号“花吃了那女孩”（ID：huachinvwang）",
        "asset":{
            "value":"393",
            "inRMB":35.78
        },
        "totalWordsNumber":116.4,
        "totalLikes":6957,
        "totalFans":1589
    },
    "articleHtml": "<p>要问谁是今年新晋的锦鲤女神，那肯定<b>非杨紫莫属。</b></p><p>有她在的地方，先是火了《亲爱的，热爱的》，“现男友”成为七月爆款。</p><p>后来的《中餐厅》也一改前几季的“低迷”收视率直线上涨。（当然看点主要还是小明）</p><p>《中餐厅》重点不是杨紫，就先不说了。</p><p><b>《亲爱的，热爱的》里面杨紫真的是可爱得不要不要的，</b>这动图简直让人看了一遍想看第二遍！</p><p>然而如果脱离剧光看硬照，杨紫在娱乐圈顶多也就是个中等水平，</p><p>凹造型是绝对比不过我们天使大宝贝的。</p><p>甚至连沈月都不一定赢得过。</p><p>但是收视率和口碑就摆在那里，老百姓就喜欢看杨紫演戏，就不买ab和沈月的账，为什么呢？</p><p>为什么绝世美女演戏没人捧，颜值中等的小花却被吹上天？？？</p><p>关键在于“演值”。</p><p>演值，是指演员诠释角色时表现出的颜值。</p><p>△人民日报提出新词汇“演值”</p><p>有些明星们日常的表情是OK的，会刻意回避大表情，像ab，她在上跑男的时候也没见过表情大崩。</p><p>但是一到了演戏就一言难尽。</p><p><b>这就是演值低，不能用生动形象的表情来诠释人物情感。</b></p><p>反观杨紫，闭眼，皱鼻子享受，偏头，晃脑袋，全程满足的笑，最后还刻意睁开眼看对方的反应，连脖子都是戏。</p><p>这个表情很夸张，但给人的感觉却是很真实，像极了平时对着喜欢的人撒娇时的我们。</p><p>而且重要的是，一点都不丑。</p><p>就算眉毛鼻子眼睛都纠结在一起，但你只觉得会生动可爱，<b>这就是情绪诠释的饱满——演值高。</b></p><p>平时，我们只会用演技来评价一个人。</p><p>演值，当然也是演技的一个层面。</p><p><b>单单把演值拎出来讨论，主要是想研究我们脸上的表情管理，是如何影响一个人的气质和观感。</b></p><p>美是很多维度的东西，演值高和低的差别有多大？</p><p>一起来看看下面的比较吧。</p><p>情绪是演不出来的</p><p>演值高的第一步是入戏，怎么知道一个演员有没有入戏？</p><p><b>就是要看他的情绪到不到位。</b></p><p>演值低的演员，要么是没有情绪。</p><p>△陈学冬这场哭戏要不是眼角带了点泪，我还以为是在撒娇卖萌扮可爱。他只微微地撅起了下唇，眼神是飘忽的，甚至连眉毛都没有皱一下，感觉根本没有进情绪</p><p>要么就是情绪表达得太模糊，太刻意了。</p><p>△宋茜这里，情绪是有的，但明明是被吓到，表达出来却让人觉得在笑</p><p>演戏走不进情绪，很容易给人假哭假笑的感觉。</p><p>比如一边演哭戏一边涂粉底的陈都灵↓↓↓</p><p>△陈都灵的哭戏被网友恶搞成补粉底</p><p>完全比不上她硬照的颜值。</p><p>还是ab，她在《云中歌》的哭戏就很尬。</p><p>她和华仔拍《建党伟业》的时候，有个离别的片段，华仔回过头已经眼中晶莹。</p><p>一看ab却发现她还在滴眼药水，而且用量巨大……</p><p>△华仔的表情已经说明了一切。</p><p>没有情绪自然没有眼泪，自然既不好看，也不动人。</p><p>去年的《创业时代》，对面黄轩都已经滴下眼泪了。</p><p>AB还是一副<b>“我很难过，但是我想哭却哭不出来”</b>的样子。</p><p>这就是没有情绪，没有进入场景，只懂得瞪眼睛做表情的原因。</p><p>真正进入情绪的哭，应该是下面杨紫这样的↓↓↓</p><p>△先低垂着眼，泪涌出来，然后为了眼泪不留下来抬眼抿嘴，一个受尽委屈的小媳妇儿形象就出来了</p><p>是可以凭实力哭上热搜的↓↓↓</p><p>△虽然面无表情，但是噙着泪，一说台词眨巴眼就掉下来，然后自然而然垂眼低头，和男友赌气的小女孩不就是这样的吗</p><p>是对着空气也满眼深情的。</p><p>△先是嘴角上提，但是眉毛和眼睛下耷，之后是逐渐抑制不住的小哭脸，光看动图就让人心疼死了嗷</p><p>所以，一个演员演得戏是否好看、是否动人，不取决于颜值。</p><p><b>而是和他此时此刻是否投入、情绪是否到位有关。</b></p><p>用力过猛是大忌</p><p>第二点需要注意的就是要把握力度，<b>演戏的力度，表情的力度。</b></p><p>很多人都会犯的大忌就是——用力过猛。</p><p>△同样都是勒脖子……只能说金凌这个孩子太实在。</p><p>作为一个“力气大”的科班演员，张翰用他那魔鬼般的笑容承担了我一年的撩妹表情包。</p><p>先用美少女的外表打开你紧闭的心门，</p><p>再给你一个宠溺的笑，</p><p>傻瓜，看你还不是手到擒来~</p><p>当年张翰还是慕容云海的时候，也曾经帅到过我啊。</p><p>微风吹起领带，他在阳光下开心地笑，不夸张不做作，就算眼睛眯成了一条缝，但还是是一个帅气的大男孩儿啊。</p><p>这些年越走越偏，只能说他把用力用于展现自己的美貌而不是演技上了。</p><p>黄晓明最近很火，他凭借在中餐厅的出色表现成为了编辑部的快乐源泉，而他作为演员有时候也会因为太用力显得油腻。</p><p>他最大的问题在于完全无法忘怀自己的帅气，每一个动作和表情都想最大程度地杰克苏起来，于是也不知什么时候开始，邪魅一笑成了他的标配。</p><p>△这里拇指抚下唇的动作把速度放得过慢了，给人的直接感觉是做作而不是“邪魅”。</p><p>但其实他偶尔忽略掉自己的帅气，清清爽爽的地演戏往往会更打动人。</p><p>△黄晓明在《无问西东》里笑的就很质朴</p><p>△《中国合伙人》里面黄晓明的颜值和演技都广受好评</p><p>其实科班演员还好一些，<b>很多非科班的人刚开始演戏的时候更容易出现用力过猛的情况，然后就丑到不能自已。</b></p><p>比如吴亦凡，他老是试图用咆哮来宣泄人物情感。</p><p>不是说演戏就不能咆哮，只是吴亦凡这里怎么看都让人觉得是为了咆哮而咆哮，太夸张了，完全get不到他在演什么。</p><p>还有最近的沈月，为了演绎一个叛逆少女，她老是用遍五官来演戏，先不说角色塑造得如何，路人第一感觉就是这个演员不好看。</p><p>但其实沈月写真里那么清新。</p><p>△沈月是因为自己发在网上的写真集被经纪人注意到才得以出道</p><p>表情稍微做小一点也还是楚楚动人的啊。</p><p>吴昕，在自我抱怨当主持人多年没进步之后，试图在演戏上证明自己，于是留下了各种浮夸的表情包。</p><p>△不得不说，这个吃戏也太浮夸了吧？？？</p><p>△我还是建议她回去当一个美美的主持人</p><p>宋茜早年演戏也是，每个表情动作都往大了做。</p><p>看看旁边走过的杨洋，明明是一个女主娇憨真性情，男二一见钟情的戏码，却被宋茜塑造成了傻大妞？？？</p><p>正常人哪有吃面吃得像癫痫发作一样的……</p><p>后来在《结爱》，宋茜的表情就收敛了很多，看上去也舒服多了。</p><p>其实也不是说不能大幅度做表情，但至少你的五官要协调啊。</p><p>除了杨紫，赵丽颖也是演偶像剧比较得心应手的明星。</p><p>她在《老九门》发花痴这幕，我是反反复复看了很多遍的，眼睛、嘴巴加上她捧脸的手势，都很符合一个少女的设定。</p><p>实力派的雷佳音，演吃的时候经常有夸张的动作，但也完全不觉得突兀。</p><p>是因为他虽然幅度大，但动作很慢，符合正常人的动作频率，不会让人有做作之感。</p><p><b>而那些用力过猛的，要么就是过于刻意展示自己的帅气，要么就是不懂表演只是生硬地模仿。</b></p><p>层次感很重要</p><p>演值高低，还取决于一点——<b>表演的层次。</b></p><p>郑爽一直被诟病小表情多，<b>但其实小表情不是不能有，是你要有逻辑有层次。</b></p><p>像下图这种，咬唇，眨巴眼，摸发夹，笑，咬下唇，撩头发……</p><p>到底是要演什么？</p><p>娇羞？还是不知所措？</p><p>让人感觉尬尬的，也不是说丑，反正就是觉得哪里不对劲。</p><p>《青春斗》里也是。</p><p><b>小表情多到五官打架，</b>关键是，都是一些无谓的细节，没有丝毫层次可言，也难免观众看起来不顺眼了。</p><p>对比张一山和周冬雨，同样是表情丰富，但人家胜在不是乱堆砌的小表情。</p><p>△周冬雨这个挑眉顺带抛媚眼是一个很合理的发花痴形象</p><p>△眨眼抿嘴是厌恶，挑眉是开口前的酝酿，张一山就是层次感满满的小动作</p><p>沈月之前的哭戏被莫名顶上“神仙落泪”的热搜，恕我直言，我实在看不出这是在酝酿还是在隐忍。</p><p>而且这喉咙抽动的时机我总觉得不太对，还是出戏出戏出戏。</p><p>真正的神仙落泪，五官调动都应该是有逻辑的。</p><p>△先是看得出神，眼中晶莹，眨眼落泪，低头，收起嘴唇，隐忍克制而且情绪饱满。</p><p>△感动落泪之后幸福的泪中带笑。首先抿嘴吸一口气，嘴角上扬，苹果肌发力，眼睛弯下来，眨眼落泪</p><p>不只是哭戏，演员被认可的片段都是有层次的。</p><p><b>因为有逻辑才能使人信服，才能让人共情，才能让人抛开你表情做得好不好看这一点真正进入你的情绪。</b></p><p>去年佘诗曼在《延禧攻略》里演继后断发前的崩溃，就是教科书级别的示范。</p><p>感情循序渐进：先是对皇上表达爱意时满眼柔情。</p><p>然后是爱意不被肯定和理解的抓狂。</p><p>对皇帝不珍惜自己的委屈和气愤。</p><p>最后是自嘲自怜。</p><p>明明是反派，却被佘诗曼演出了她背后悲凉的底色，情绪丰富又细腻，让人深深同情角色的命运。</p><p><b>戏演完了，这角色讨论度比主角还高，这就是演值高的表现啊！</b></p><p>演值到底是什么？</p><p>它是一种表情管理，也是演员业务能力的衡量。</p><p>它不像颜值是老天爷赏脸，但是它可以化腐朽为神奇。</p><p>像倪大红和黄渤，他们有多帅多好看？</p><p>不见得。</p><p>但因为演值高，他们在戏里面就能发光发热，魅力无穷，就是让人喜欢看他的戏。</p><p><b>其实，颜值和演值，都是审美的一种。</b></p><p>有时候导演会启用颜值高演值低的演员，因为他们美得很直观，观众也愿意看。</p><p>这样的剧以前有人看，但现在经常糊得没有一点水花。</p><p><b>因为审美是会疲劳的，</b>如果只把人往美的拍，那就像亦舒说的“美则美矣，毫无灵魂”，不会做表情的洋娃娃，无论多精致多漂亮，也总有一天会让人生腻的。</p><p>△林允也是一个硬照比动态好看N倍，没有演值的艺人。</p><p>而演值，<b>则恰恰是为表演注入灵魂。</b></p><p>他的美，不单纯自于外表，还有他言行举止的魅力。</p><p>这是一种更接地气，更有耐久度的美。</p><p><b>就像杨紫打败了Angelababy，不只是杨紫一个人的胜利，也是大众审美打败了流量审美。</b></p><p>为了获取流量，艺人可以用医美等各种快速、方便的手段提高自己的颜值，可演值呢，不努力不花时间是真的做不到啊！</p><p>杨紫值得红，但也希望各位ab们，不要只沉沦于表面，好好修炼自己的内涵吧。</p><p>花痴女王、加菲|文</p><p>关注微信公众号：花吃了那女孩（id：huachinvwang）收看更多文章</p>",
    "articleInfo":{
        "hide": true,
        "likes": 837,
        "articleTitle":"终于找到杨紫演什么火什么，ab演什么扑什么的原因"
    },
    "rewardInfo":{
        "rewardList":[
           
        ],
        "rewardText":"\"小礼物走一走，来简书关注我\""
    }
   
}