{
    "succeed": true,
    "authorInfo": {
        "headUrl": "/images/head-icon-yutian.webp",
        "authorId": "1001",
        "authorName": "雨天_稻草人",
        "diamond": 490,
        "data": "2019.08.04",
        "time": "21:29:46",
        "wordsNumber": 3290,
        "readings":  238215,
        "declaration":"我浪迹天涯，潇潇洒洒，我醉酒打马，挑灯看花",
        "asset":{
            "value":"902",
            "inRMB":83.21
        },
        "totalWordsNumber":6.6,
        "totalLikes":3392,
        "totalFans":592
    },
    "articleHtml": "<p>昨天我看了个动画片。片子讲的是一个村里有个小孩子自出生起体内就封印了一股强大的妖力，于是村民们把他当做妖怪，畏惧他，疏远他，避之唯恐不及。他表面上满不在乎，在村子里为非作歹，但内心深处却感到巨大的孤独，极度渴望被世人接纳……</p><p>我说的不是《火影忍者》，是《哪吒》。</p><p><br></p><img src=\"/images/p2-img-1.webp\"><p>先说说值得肯定的地方吧：</p><p>1.画面确实精美，可以说得上是很良心了，一些打斗场面也很燃很带感；</p><p>2.里面的一些冷笑话确实可以起到防暑降温的作用；</p><p>3.只有两个小时，即使觉得被坑了，也不会浪费你太多时间。</p><p>好了，接下来开始吐槽。</p><p>不明所以的人设</p><p>讲真，太乙真人出场的时候，我以为自己打开了央视下午五点的少儿档。而且令我百思不得其解的是为什么这么一个吊儿郎当脑满肠肥的人会被委以重任。相比之下，申公豹的功利心虽然重了一些，但是业务能力和对待工作的态度还是值得认可的呀。</p><img  src=\"/images/p2-img-2.webp\"><p>在看主人公哪吒的时候，时而有一万个漩涡鸣人从我脑中奔过，时而有一万个泷谷源治从我脑中奔过，时而有一万个漩涡鸣人和一万个泷谷源治来回从我脑中奔过。尤其当哪吒对敖丙说那句“你是我唯一的朋友的时候”，我以为他会放螺旋丸了。</p><img src=\"/images/p2-img-3.webp\"><p>说到敖丙，我更是对这个角色表示不明所以了。敖丙虽说背负着龙族使命而必须封神，但是跟哪吒有什么关系呢？敖丙封神的条件不是必须要灭了哪吒，也就是说灵珠和魔丸从一开始就不存在绝对的矛盾，那么让我们做个假设：最后哪吒平静的接受天罚被雷劈死，是不是敖丙在山崖上看完这出戏就可以买高铁站票连夜赶回了。</p><p>毫无新意的剧情和牵强的主题</p><p>当看到混元珠被分成两部分交给太乙真人，申公豹露出怨恨的眼神时，我就已经猜到了接下来的剧情：善与恶的力量被分给了两人，但是恶人被亲人和朋友的爱感化，而善人被周围的压力击溃，最后善人做了最大的恶，而恶人拯救了世界并且感化了善人，两人一起携手大喊：爱才是永恒啊。</p><p>我猜到了过程，但是没猜到结局。</p><p>最后的台词竟然是：“我命由我不由天”，“是魔是仙我说了算”。</p><img src=\"/images/p2-img-4.webp\"><p>很燃，但有点空泛。</p><p>既然全篇都在着力表现李靖夫妇对哪吒的爱，还有哪吒结识敖丙之后的喜悦。当殷夫人说出那句“妈妈好想看你长大”，还有李靖为了哪吒甘愿牺牲自己的时候，我都感觉眼眶湿润了，那为什么不继续打感情牌偏偏要用力过猛来一个急转弯呢？</p><p>如果说“我命由我不由天”，而天为你注定的命运是生来不同，遭受世人的冷眼，最后被雷劈死。</p><p>那么你改变命运了吗？</p><p>很遗憾，没有。世人冷落你，你就为非作歹，一言不合就以拳相向。</p><p>你只是在最后改变了自己，让自己坦然赴死而已。</p><p>这算是一种成长，但主人公的成长，只是一部影视作品的最基本要求而已。</p><p>有人说，最后村民们都感激的给哪吒跪了。</p><p>说白了，是哪吒招来了天雷，又引来了敖丙，最后两个神仙在村里打架，这帮村民能活下来，完全是因为导演组盒饭不够。</p><p>尴尬的风格</p><p>如果你想拍一部喜剧片，你就好好下功夫研究下怎么抖包袱，如果你想拍一部故事片你就好好安排你的起承转合，埋伏进你的线索。如果你想两者得兼，那你得有空知英秋的本事。</p><p>本来，以我国优秀的神话传说为背景，再配合上现代的动画制作水平，只要肯用些匠心，一定能琢磨出相当出色的作品。遗憾的是，在《哪吒》身上，我并没有看到这样琢磨的痕迹。</p><p>我只看到了滥用周星驰式的无厘头搞笑，再加上不伦不类的台词。实在让人笑不出来。</p><img src=\"/images/p2-img-5.webp\"><p><br></p><p>我知道看到这里，有人要说我崇洋媚外。</p><p>但我必须要说：我爱国漫爱的深沉。</p><p>这两年国漫里确实出了几部相当优秀的作品，但是我们必须正视自己，国漫还只是个刚出生的婴儿，我们还有很长的路要走。我们要对它予以肯定和鼓励，但不能蒙住双眼的大肆鼓吹，看到一部国漫作品就大呼什么国漫之光，这样，国漫这个婴儿很可能还没学会走路，就夭折在我们用甜言蜜语编织出的襁褓里。</p><p><br></p><p>以上是原文，我承认语言略显偏激，主观臆断大于客观分析。 <br></p><p>在梳理了这几天收到的有意义的反驳之后，决定做出一些补充：</p><p>1.关于太乙和申公豹</p><p>影片开头并未给这两人设置根本上的矛盾（比如传统影片中正反两派有明显的利益之争啦，或者有杀父之仇啦之类的），所以在后面的剧情里制造了一个要让敖丙消灭哪吒以立功的理由。但是这个理由很牵强。打个比方，现在要在山里修条隧道，工程部老总已经安排好埋好炸药要炸山开洞了，结果你早不早晚不晚的要在炸药快爆炸的时候带着工人拿着铲子铁锹去自己挖山洞，这样的“立功说”是否有些站不住脚。就算炸药哑火了（哪吒被李靖救了），你再出场也不迟吧。</p><p>退一步说，就算一切如申公豹的剧本演好了，难道天尊不会怀疑么？为什么本该是灵珠转世的哪吒死了，为什么我派去培养灵珠的太乙也死了。再退一步说，就算申公豹把一切都糊弄过去了，以影片中天尊对申公豹表现的偏见来讲，我连你都不待见，还会给你培养出来的异类记功？</p><p>3.关于主题</p><p></p><p>显然，导演是想表现“反抗”这个主题，因为最后哪吒连珠炮似的说了很多高燃台词，其中一句是“若命运不公，就和它斗到底”。只是导演为了不落传统热血漫的俗套，所以没有安排“天若亡我，我就把天戳个窟窿”这种结局，也就没有把哪吒塑造成一个“神化”的英雄形象。可能是兼顾到了观众中有类似我这种上了年纪被社会打磨掉热血的观众吧。 </p><p>我觉得导演想说的是：在命运面前，你不能怂，不能认命，你要反抗，但是反抗不一定有结果，因为命运实在太过强大（敖丙，申公豹都是例子，这点就很现实主义了），但是又但是正因为你摆出了反抗的姿态，所以你虽然无法改变命运但是能改变你在人们心中的形象，获得别人的认可。</p><p>于是安排了一个折中的结局：毁肉身，留魂魄。</p><p>这个安排看似讨巧，但是实则两边都没说透，让哪吒这个形象偏于模糊。</p><p>说他是浪漫主义的英雄人物形象吧，纯粹的热血漫观众可能会觉得：这主人公咋刚喊完口号就被劈死了。</p><p>说他是现实主义的悲剧人物形象吧，又觉得差了点味道，因为从之前的剧情来看，并没有表现出哪吒想要反抗命运而不得的悲剧色彩，大部分剧情在描写父母和师父是如何在用爱感化他，而他则总是顺应大环境对他的态度（村民说他是妖他就认定自己是妖，母亲骗他是灵珠转世他就努力学习法术），并没有去刻画哪吒自己的内心世界，所以到影片最后几分钟而突然转向“哪吒寻求自己的内心需求，既然死逃避不了，我就选择怎么活”，是否欠缺铺垫而使人物形象略显单薄？</p><p>综合来看，导演是想刻画一个有别于传统英雄主义的新英雄形象，表达一个很大的主题，但是在情节和内心铺设上还有所欠缺。</p><p>这点从之前的剧情可以得到印证，也就是我说的对周星驰式无厘头的滥用。</p><p>一个成功的包袱应该是自然而然，对情节有推动作用或者能反映人物内心或者对现实表达讽刺的。</p><p>就拿《喜剧之王》来说吧，那一本《演员的自我修养》非常透彻的表现出一个活在底层受人歧视的小龙套内心的执着，说是全片的点睛之笔也不为过。可是你太乙掏出《神仙的自我修养》除了骗来一点笑声之外还有什么作用吗？</p><p>总的来说《哪吒》本可以有更深刻的内涵更高的层次的，但是为了商业的成功而做了很多妥协。这也就是为什么我原文说没有看到琢磨的痕迹。</p><p>希望今后的国漫人们，沉下心来，好好打磨作品，做出配得上这样的画面的，有丰富层次感的作品。</p><p>评论里有人问我知不知道剧本修改了多少次，一个特效做了多久。那我用同样的理论反击，我原文加补充，好歹三千余字，不管你认同不认同，爱不爱听，至少我思考了这部影片，写了这么多字。那些看完只会说“真好看，真燃，真帅”，或者说我为了博眼球的，就别来凑热闹了。纯粹就是想喷人的，建议你们翻个墙去喷废青们，还能为国出力。</p><p>最后，欢迎发表有思想的反驳意见，共同探讨。</p>",
    "articleInfo":{
        "hide": true,
        "likes": 3268,
        "articleTitle":"为什么被你们吹爆了的《哪吒》，我只看到了满屏的尴尬？"
    },
    "rewardInfo":{
        "rewardList":[
            {
                "imgUrl":"/images/head-icon6.webp",
                "authorUrl":"/author/authorUknown"
                
            },
            {
                "imgUrl":"/images/head-icon7.webp",
                "authorUrl":"/author/authorUknown"
                
            },
            {
                "imgUrl":"/images/head-icon8.webp",
                "authorUrl":"/author/authorUknown"
                
            },
            {
                "imgUrl":"/images/head-icon9.webp",
                "authorUrl":"/author/authorUknown"
                
            }
        ],
        "rewardText":"\"小礼物走一走，来简书关注我\""
    }
   
}